{
  "quotes": [
    {
      "text": "Eylemlerle değil, düşüncelerle ilgileniriz. Biz düşmanlarımızı yok etmeyiz. Onları değiştiririz.",
      "author": "George Orwell"
    },
    {
      "text": "Yok etme ihtiyacının kesin nedeni, insan olmaktır, çünkü insan olmak nesne olmayı aşmak anlamına gelir.",
      "author": "E. Fromm"
    },
    {
      "text": "Cihan bir avuç çamur, gönül de onun mahsulü. İşte cihanın bütün müşkülü bu bir katre kandan başka bir şey olmayan gönülden fışkırıyor. Biz biri iki görüyoruz, oysa herkesin cihanı kendi gönlü içindedir.",
      "author": "Muhammed İkbal"
    },
    {
      "text": "Geleceğinize bakarak, hayatınızdaki noktaları birleştiremezsiniz. O noktaları ancak, geçmiştekilere bakarak birleştirebilirsiniz. Bu yüzden gelecekte bu noktaların, bir şekilde birleştiğine inanın. Çünkü bir şeylere inanmanız gerekiyor. Kadere, hayata, karma öğretime, neye olursa olsun, bir şeye kesinlikle inanmalısınız. Bu bakış açısı beni asla yarı yolda bırakmadı. Hayatımdaki tüm farklılıklar, bu inançlarım sayesinde gerçekleşti.",
      "author": "Steve Jobs"
    },
    {
      "text": "İşiniz, her zaman hayatınızın büyük bir kısmını dolduracaktır. Hayatınızda, neyi ve kimi sevdiğinize iyi karar verin. Çünkü hayatınızın merkezinde sevdiğiniz kişi ve işiniz vardır. O nedenle, hayattan tat almanın tek yolu, yaptığınız işi sevmektir. İşinizi sevebilmenizin tek yolu ise, onun güzel ve yararlı bir iş olduğuna inanmanızdır. Eğer onu hala bulamadıysanız, bakmaya devam edin. Onu bulana kadar asla bir işte sabitlenip kalmayın. Kalbiniz, onu bulduğunuzda size söyleyecek. Mükemmel bir ilişki gibi, işiniz de yıllar geçtikçe daha da iyi olacak.",
      "author": "Steve Jobs"
    },
    {
      "text": "Eğer bir şey yaptıysanız ve mükemmel bir şey olduğu ortaya çıktıysa, ona takılmadan bir sonraki mükemmel şeye başlamanız gerektiğini düşünüyorum.",
      "author": "Steve Jobs"
    },
    {
      "text": "Başarıyı kutlamak güzel, ama başarısızlıkların derslerine kulak vermek daha önemlidir.",
      "author": "Bill Gates"
    },
    {
      "text": "Eğer iyi bir şey yapamıyorsanız, onun iyi görünmesini sağlayın.",
      "author": "Bill Gates"
    },
    {
      "text": "Sabır, başarının anahtar öğesidir.",
      "author": "Bill Gates"
    },
    {
      "text": "Tek başına yürümek, yanlış yöne giden bir kalabalıkla olmaktan daha iyidir.",
      "author": "Diane Grant "
    },
    {
      "text": "Hiç kimse izlemiyormuş gibi dans et, Hiç incinmemiş gibi sev, Hiç kimse dinlemiyormuş gibi şarkı söyle, Dünya cennetmiş gibi yaşa.",
      "author": "William W.purkey"
    },
    {
      "text": "Hiç ağlamamış gibi gülümse, hiç kaybetmemiş gibi savaş, hiç incinmemiş gibi sev, ve yarın ölecekmiş gibi yaşa.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Geçmişinin esiri olmayı bırak. Geleceğinin mimarı ol.",
      "author": "Robin S. Sharma"
    },
    {
      "text": "Eğitim, dünyayı değiştirmek için kullanabileceğiniz en güçlü silahtır.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Negatif bir zihin size asla pozitif bir hayat sunmaz.",
      "author": "Ziad K. Abdelnour"
    },
    {
      "text": "Birşeyden hoşlanmıyorsan, onu değiştir; değiştiremiyorsan da, ona bakış açını değiştir.",
      "author": "Mary Engelbreit"
    },
    {
      "text": "İki insan arasındaki en kısa mesafe gülümsemedir.",
      "author": "Victor Borge"
    },
    {
      "text": "Herkes dahidir.Ama eğer bir balığı ağaca tırmanma becerisi ile yargılarsanız tüm yaşamını aptal olduğuna inanarak geçirir.",
      "author": "Albert Einstein"
    },
    {
      "text": "Eğer bütün hayatınızı fırtınayı bekleyerek geçirirseniz , asla güneşin keyfini çıkaramazsınız.",
      "author": "Morris West"
    },
    {
      "text": "Daima doğruyu söyleyin. Böylelikle ne dediğinizi hatırlamak zorunda kalmazsınız.",
      "author": "Mark Twain"
    }
  ]
}
